<template>
  <div>
    <pre>
투자자 이용약관

제1조 (목적)

이 약관은 주식회사 에잇퍼센트(이하 “회사”라고 합니다)가 운영하는 https://8percent.kr (이하 “사이트”라고 합니다)에서 제공되는 금융 및 기타 정보서비스(이하 “서비스”라고 합니다)와 관련하여 회사와 투자자간의 권리와 의무, 책임사항을 규정함을 목적으로 합니다.

제2조 (정의)

(1) 본 계약에서 사용되는 용어는 각각 다음과 같은 의미를 갖습니다.
“투자자”라 함은 사이트에 공시된 대출채권에 대해 투자신청 및 투자금의 제공을 한 회원을 말합니다.
“대출채권”이라 함은 여신회사가 대출심사를 통과한 채무자와 사이에 대출계약을 체결함에 따라 취득하게 되는 채무자에 대한 채권을 말합니다.
“채무자”라 함은 사이트에서 제공되는 양식에 따라 대출신청을 함으로써 여신회사와 사이에 대출계약을 체결한 자를 말합니다.
“여신회사”라 함은 회사와 특정한 제휴 및 협약을 맺고 채무자에 대한 대출심사, 대출계약 및 채권관리(추심) 등에 관한 업무를 수행하는 법인을 말하며, 현재 위와 같은 업무는 회사와의 제휴계약에 따라 “에잇퍼센트대부 주식회사”가 전적으로 수행합니다.
“투자금”이라 함은 투자자가 대출채권의 원리금수취권을 취득하기 위하여 회사에게 지급하는 금전을 말합니다.
“원리금수취권”이라 함은 투자자가 대출채권에 투자함으로써 여신회사가 채무자로부터 원리금을 회수하는 경우에 한하여 투자금에 비례한 원금 및 일정율의 수익금을 여신회사로부터 지급받을 수 있는 권리를 말합니다.

(2) 본 약관에서 사용하는 용어 중 전항에서 정하고 있는 않은 것은 서비스이용약관, 관계법령 등에 따르도록 합니다.

제3조(“회사”의 업무범위)

(1) 회사는 투자자가 투자하고자 하는 여신회사의 대출채권(이하 “투자대상채권”이라고 합니다)에 관해 투자자의 원리금수취권 취득을 중개하며, 이와 관련하여 회사는 투자자로부터 투자대상채권에 대한 투자금을 수령한 다음 이를 여신회사에게 지급합니다.
(2) 회사는 투자자가 여신회사로부터 취득한 원리금수취권의 행사를 대행하며, 이와 관련하여 여신회사 또는 채무자로부터 투자자의 투자금 원금 및 수익금을 수령한 다음, 이를 투자자에게 지급합니다.

제4조 (여신회사의 지위 및 권한)

(1) 여신회사는 투자자에게 투자대상채권에 대한 원리금수취권을 양도한 이후에도 투자대상채권의 채무자에 대한 채권자의 지위를 그대로 보유합니다.
(2) 채무자에 대한 대출채권 행사, 채무자에 대한 연체이자 부과 및 추심 등 투자대상채권과 관련된 모든 권한은 오로지 여신회사만이 가집니다.
(3) 투자자는 전 2항의 사항을 인지하고 있음을 확인하고, 그에 대하여 동의합니다.

제5조(예치금)

(1) 회사는 투자자의 원활하고 효율적인 투자 및 상환을 위해 예치금 제도를 시행합니다.
(2) 투자자는 회사 사이트에 안내된 ‘나의 예치금계좌’에 먼저 예치금을 충전한 후 예치금의 한도 하에서 투자를 하실 수 있습니다.
(3) 투자자는 상환금을 예치금으로 상환받습니다. 2016년 1월 1일부터 기존 채권 보유 투자자에게도 일괄 적용됩니다.

(4) 예치금의 출금을 신청하면 투자자가 지정한 환급계좌로 입금해드립니다.

제6조(투자금의 환급)

투자를 실행하신 이후 이를 철회하거나 취소할 수 없습니다. 단, 대출실행 이전에 투자대상채권의 채무자가 대출을 취소한 경우에는 회사는 그로부터 1일 이내에 회사가 정하는 방법에 따라 해당 투자대상채권의 투자금을 환급합니다.

제7조(투자금 및 수익금의 미보장)

회사와 여신회사는 어떠한 경우에도 투자자에게 채무자의 윈리금 상환이나 투자금에 대한 수익발생을 보장하지 않으며, 채무자가 여신회사에 원리금의 전부 또는 일부를 변제하지 않음에 따라 발생할 수 있는 투자금 손실 등의 투자위험은 투자자 스스로 부담합니다.

제8조(투자자 안심펀드)

(1) 제7조에 따른 투자자들의 투자금 전액손실을 방지하기 위해 일정한 요건 하에 ‘투자자 안심펀드’를 조성합니다.
(2) ‘투자자 안심펀드’의 대상은 ‘대출금액 3천만원 이하 채권 중 회사가 지정한 채권’으로서 연체 등의 채무불이행시 투자자의 원금 중 일정 부분을 보호해주어 투자금의 전부 손실을 방지하기 위함입니다.
(3) 본 ‘투자자 안심펀드’ 에서 사용되는 용어는 각각 다음과 같은 의미를 갖습니다.
1. “투자원금”이라 함은 투자자가 채권에 투자한 금액입니다.
2. “보호대상채권”이라 함은 대출금액 3천만원 이하의 채권 중 회사가 지정한 채권입니다.
3. “실제 누적상환금액”이라 함은 투자자들에게 실제로 지급된 원리금의 합입니다.
4. “보호기간”이라 함은 보호대상채권에 실제 누적상환금액이 투자원금의 5할이상이 되기까지의 기간입니다.
5. “보호금”이라 함은 보호대상채권 부도시 투자자 안심펀드가 투자자들에게 지급하는 금액입니다.
6. “안심료”라 함은 투자자 안심펀드에 납부하는 출자금입니다.
7. “안심료율”이라 함은 투자자들이 보호대상채권에 투자할 때, 투자금에 비례하여 부담하는 비율입니다.
8. “중도상환”이라 함은 예정된 만기일 이전에 채권의 잔여 원리금이 모두 상환되는 것입니다.

(4) 투자자의 의무

투자자 안심펀드 시행일부터 보호대상채권에 투자하는 투자자는 안심료율에 맞추어 투자자 안심펀드에 출자를 하여야 합니다. 단, 투자자 안심펀드 시행 이전에 발행된 보호대상채권에 대해서는 출자가 면제됩니다. 회사는 면제된 금액보다 많은 금액을 지원하여야 합니다.

(5) 회사의 의무

보호대상채권을 표시하여 공시합니다. 투자자 안심펀드 시행과 동시에 안심펀드에 금 삼천만원을 지원합니다. 이 금액은 1년 후, 투자자 안심펀드 잔액이 금 오천만원을 초과했을 때 안정적인 운영을 확인한 후 회수할 수 있습니다. 투자자 안심펀드은 본 약관에 명시된 용도로만 사용할 수 있습니다. 회사는 투자자 안심펀드의 잔액과 내역을 투자자에게 공시하여야 합니다. 투자자 안심펀드 시행 이후 발행되는 보호대상채권에 안심료율을 공시합니다.
(6) 보호금의 산정

6개월 이상의 연체 발생 시, 해당일 연체발생 채권에 투자한 모든 투자자들의 투자원금의 5할에서 실제 누적상환금액을 제한 금액의 합과 투자자 안심펀드 잔액의 5할 중 작은 금액에 각각의 투자자들의 투자원금 비율을 곱해 산정합니다.
(7) 보호금의 지급

보호대상채권이 보호기간 중 6개월 이상의 연체가 발생하거나, 해당 채권의 투자자 전원이 부실채권으로 인정한 채권에 대해서 영업일 기준 5일 이내에 해당 채권 투자자들에게 보호금을 지급합니다.
(8) 안심료의 환급

보호대상채권이 보호기간 중에 중도상환된 경우, 해당 채권 투자자들은 안심료를 환급받을 수 있습니다. 환급액은 중도상환일부터 보호기간까지의 기간분으로 계산합니다. 단, 안심펀드 시행 전에 발행된 보호대상채권이 중도상환된 경우에는 환급되지 않습니다.
(9) 이자의 귀속

‘투자자 안심펀드’의 적립에 따르는 이자는 본 펀드에 귀속됩니다.
(10) 관리수수료

연 1회, 연말기준으로 그 해 안심료 총액의 2%를 펀드 관리수수료로 회사에 지급할 수 있습니다.
(11) 운용 및 변경

투자자 안심펀드는 약관 및 회사의 방침에 따라 운용되며 그 방법 및 펀드의 소멸여부 등은 회사의 정책에 따라 변경 가능하며, 변경시 투자자들에게 이메일 또는 사이트에 사전에 공지합니다.
(12) 시행일

2015년 12월 4일부터 시행됩니다.

제9조(자동분산투자)

(1) 투자자는 투자 위험분산, 균형투자, 수익추구 등의 목적을 위하여 자동분산투자를 할 수 있습니다.
(2) 정의

’자동분산투자’라 함은 투자자가 사이트에 공시된 투자대상대출채권 리스트를 열람하여 원하는 투자대상대출채권을 선택하여 투자하는 것과 별도로 ‘자동투자모드’를 설정함을 의미합니다.
(3) 설정 방법

   1. ‘자동투자모드’는 투자자가 사전에 정의해 놓은 조건에 해당하는 투자대상

대출채권에 대하여 사이트의 자동분산시스템에 의해 투자할 수 있게 합니다.

2. 투자자는 각 채권당 투자금액과 채권의 기간을 사전에 정해진 범위 내에서 자유롭게 설정할 수 있습니다.

3. 전 호에서 설정된 각 채권당 투자금액과 채권의 기간을 투자자는 그 범위 내에서 언제든지 변경할 수 있습니다.
(4) 투자취소

‘자동투자모드’에 의해 투자된 투자대상대출채권이 회사의 사이트상에서 공시된 목표 투자금을 모두 모으기 전까지(최종 마감이 되기 전) 투자자는 해당 투자를 취소할 수 있습니다.
(5) ‘자동투자모드’외 투자

투자자가 설정한 ‘자동투자모드’의 투자대상대출채권이 아닌 투자대상대출채권에 대해서는 ‘자동투자모드’를 설정하였더라도 투자자의 선택에 의해 투자할 수 있습니다.
(6) 한도

 ‘자동투자모드’로 투자할 수 있는 금액은 투자자의 예치금을 한도로 합니다.
(7) 자동분산투자 해지

투자자는 ‘자동투자모드’를 해지하고 사이트에 공시된 모든 투자대상대출채권을 선택하여 투자할 수 있습니다.

제10조(투자금 및 수익금의 지급)

(1) 채무자가 여신회사에게 대출계약에서 정한 상환일에 원리금을 상환하게 되면, 회사는 그로부터 5일이 지난 날(단, 공휴일일 경우에는 그 다음날) 투자자에게 회사가 정하는 방법에 따라 투자금 및 수익금을 지급합니다.
(2) 채무자가 여신회사에 원리금의 일부만을 상환하거나, 여신회사가 추심을 통하여 채무자로부터 원리금의 일부만을 회수한 경우 투자자는 회수된 원리금 비율에 따라 투자금 및 수익금을 지급합니다.
(3) 여신회사는 연체 중인 대출채권에 대해 외부 채권추심기관에 추심을 위임할 수 있고, 위 추심위임에 따른 발생할 수 있는 수수료, 법적 조치 등의 비용은 채무자로부터 상환된 원리금에서 공제할 수 있음에 따라 투자자가 수령하는 투자금 및 수익금은 일부 감소될 수 있습니다.

제11조(수수료)

투자자는 회사가 본 약관에 따라 제공하는 업무의 대가로서 회사가 대출채권별로 사전에 공시한 금액을 수수료로 지급하며, 회사는 투자자에게 제9조에 따른 투자금 등을 지급하는 경우 위 수수료를 공제할 수 있습니다.

제12조(회원자격 상실 등)

투자자가 다음 각 호의 사유에 해당하는 경우 투자자의 회원자격을 통보 없이 박탈하거나, 서비스의 이용을 일시 또는 영구히 정지시킬 수 있습니다. 다만, 투자자가 투자자의 회원자격 박탈시점 이전에 투자신청 및 투자금 지급을 완료하였다면, 투자자는 해당 원리금수취권을 유효하게 보유할 수 있습니다.


타인 명의로 투자신청을 하는 행위
회사에게 본인 아닌 타인 명의의 은행계좌정보를 제공하는 행위
회사 또는 여신회사의 일원, 대리인, 대표자임을 사칭하는 행위
투자대상채권의 투자와 관련하여 해당 채무자에게 사례나 보수를 요구하는 행위
채무자에게 자신의 대출상품에 관하여 대출신청을 받거나 대출조건을 제시하는 등 영업을 하는 행위
회사의 사전 서면동의 없이 투자대상채권에 관하여 해당 채무자나 그 지인을 대상으로 직접 원리금 상환의 요청, 추심 및 소송을 제기하는 행위
회사의 사전 서면동의 없이 원리금수취권을 제3자에게 양도하는 행위

제13조(투자자의 의무)

(1) 투자자는 회사의 요청에 따라 본인 확인을 위한 특정 정보나 서류를 즉시 제출하여야 할 의무가 있습니다.
(2) 투자자는 다음 행위를 하여서는 안됩니다.



회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
회사 기타 제3자의 저작권 등 지적재산권에 대한 침해
회사 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 회사에 공개 또는 게시하는 행위

제14조(약관의 개정)

(1) 회사는 관계 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있으며, 본 약관을 개정할 경우 사이트에 게시하거나, 투자자에게 전자메일 등을 통하여 알립니다.

 (2) 회사가 본 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 이루어지는 회사와 투자자간 거래에 대해서만 적용됩니다.

제15조(재판권 및 준거법)

본 계약의 해석은 대한민국 법령에 따르며, 당사자 간에 발생한 분쟁은 서울중앙지방법원에 소송을 제기하여 해결하기로 합니다.
    </pre>
  </div>
</template>

<script>
export default {
  name: 'name',
  extends: '',
  components: {},
  props: [],
  data () {
    return {}
  },
  computed: {},
  watch: {},
  methods: {},
  beforeCreate () {},
  created () {},
  beforeMount () {},
  mounted () {},
  beforeUpdate () {},
  updated () {},
  beforeDestory () {},
  destory () {}
}
</script>

<style scoped>

</style>
