<template>
  <div class="p-2">
(주)지앤클라우드(이하 회사)가 운영하는 시스텀(Systom)서비스의 사용자는 다음 각 조항을 모두 충분히 이해하고 숙지했으며, 이에 동의한 것으로 간주합니다.
<br/><br/>
  1. 투자상품의 수익률은 과거 시세데이터를 기반으로 백테스트를 통해 도출된 수치이며, 미래에도 비슷한 수익률을 가져올 것이라 예측되나 보장되지는 않습니다.<br/>
  2. 투자기간동안 장세에 의해 수익률은 변동이 있을 수 있으며 상품에서 제시한 최대 및 최소수익률을 벗어날 수 있습니다.<br/>
  3. 투자결과는 수익 또는 손실이 모두 있을 수 있음을 이해하고 투자에 유의하시기 바랍니다.<br/>
  4. 투자종료시 손익을 산정하여 발생한 수익금액의 49%를 수수료로 회사에 지불하며, 수익이 없거나 손해발생시 수수료는 없습니다.<br/>
  5. 투자종료시 모든 암호화폐는 USDT로 자동 환전되며, 시작금액과 최종금액의 차이로 수익률을 산정합니다.<br/>
  6. 수수료는 투자종료후 UDST 암호화폐로 24시간이내 납부해야하며, 과금페이지에서 정확한 금액과 입금계좌를 확인할 수 있습니다.<br/>
  7. 투자에 참여하는 회원은 투자시작이전에 투자금액 이상의 잔고를 거래소에 입금해두어야 하며, 잔고를 유지하지 않거나 무단으로 출금하여 트레이딩이 실패하는 경우 사용에 제약을 받을수 있습니다.<br/>
  8. 거래소의 시스템의 불량, 해킹 또는 서버 점검등 거래소 서비스장애로 인한 손해에 대해 회사는 책임지지 않습니다.<br/>
  </div>
</template>

<script>
export default {
  name: 'name',
  extends: '',
  components: {},
  props: [],
  data () {
    return {}
  },
  computed: {},
  watch: {},
  methods: {},
  beforeCreate () {},
  created () {},
  beforeMount () {},
  mounted () {},
  beforeUpdate () {},
  updated () {},
  beforeDestory () {},
  destory () {}
}
</script>

<style scoped>

</style>
